export default {
  HOME: "الرئيسية",
  SERVICES: "الخدمات",
  LOCATIONS: "المواقع",
  GALLERY: "المعرض",
  NEWS: "الأخبار",
  ABOUT_US: "من نحن",
  CONTACT: "التواصل",
  CONTACT_US: "تواصل معنا",
  BECOME_A_PARTNER: "كن شريكا",
  EMAIL: "البريد الإلكتروني",
  PHONE: "الهاتف",
  LANGUAGE: "English",
  COPY_RIGHT: "جميع الحقوق محفوظة",
  FOR_INQUIRIES_PLEASE_USE_OUR_LISTED_CONTACT_INFO:
    "للاستفسارات يرجى استخدام معلومات الاتصال المدرجة.",
  ADVANTAGES_USING_BUROOJ_AIR_DRONES: "مزايا استخدام بروج اير درونز",
  HIGH_SPEED_AND_EFFECTIVE_SURPASSING_TRADITIONAL_METHODS:
  "سرعة عالية وفعالة ، أسرع من الطرق التقليدية 5-10 مرات من حيث النتائج.",
  SIMPLIFIED_ACCESS_TO_REMOTE_OR_HARD_TO_GET_TO_PLACES: "وصول مبسط إلى الأماكن البعيدة أو التي يصعب الوصول إليها.",
REINFORCED_SAFETY_AND_SECURITY: "معزز بالأمن والسلامة.",
ACCESSING_ELEVATED_AREAS_WITHOUT_REQUIRING_HEIGHT_SPECIFIC_TOOLS:
  "الوصول إلى المناطق المرتفعة دون الحاجة إلى أدوات خاصة بالارتفاع  .",
  // review this translation 
  ZERO_CONTACT_ALTERNATIVE: "بديل خالٍ من الاتصال  .",
  CLEANING_BUILDINGS_AND_HEAVY_LIFTING: "تنظيف المباني ورفع ثقيل ",
  CLEANING_BUILDINGS : "تنظيف المباني",
  CLEANING_BUILDINGS_DESC:
    "تستطيع بروج اير درونز تنظيف المباني بشكل أسرع وأكثر أمانًا في الاستخدام من الطرق التقليدية ، ويمكنها تغطية مساحات كبيرة في فترة زمنية قصيرة وبدقة كبيرة. وأرخص من الطرق التقليدية مثل السقالات والعمل اليدوي    .",
  FAST_AND_EFFECTIVE_N_TIMES_FASTER_THAN_TRADITIONAL_METHODS:
    "سريع وفعال 5-10 مرات أسرع من الطرق التقليدية",
  EASIER_ACCESS_TO_HARD_TO_REACH_AREAS:
    "سهولة الوصول إلى المناطق الصعبة الوصول",
  SAFER_AND_MORE_SECURE: "أكثر أمانا وأكثر ثقةً",
  NO_HEIGHT_EQUIPMENT_REQUIRED_FOR_ACCESS: "لا يلزم معدات مرتفعة للوصول",
  CONTACTLESS_SOLUTION: "حل لا يتطلب الاتصال",
  NOW_REQUEST_A_QUOTE_FOR_DRONE_CLEANING:
    "اطلب الآن عرض سعر للتنظيف بطائرات الدرونز",
  ARE_YOU_INTERESTED_IN_HAVING_A_DRONE_CLEAN_THE_WINDOWS_OR_THE_FACADE_OF_YOUR_BUILDING:
    "هل أنت مهتم بتنظيف النوافذ أو واجهة مبناك بواسطة طائرة درون؟",
  YOU_CAN_CONTACT_US_ANYWHERE_IN_THE_WORLD_FOR_A_NON_BINDING_PRICE_QUOTE:
    "يمكنك الاتصال بنا في أي مكان في العالم للحصول على عرض سعر غير ملزم.",
  SEND_YOUR_INQUIRY_AND_WE_WILL_GET_IN_TOUCH_AS_SOON_AS_POSSIBLE:
    "أرسل استفسارك وسنتصل بك في أقرب وقت ممكن",

  DRONE_SERVICES: "خدمات الدرونز",
  HIGH_RISE_WINDOW_AND_FACADE_CLEANING: "تنظيف النوافذ والواجهات",
  WINDOW_CLEANING: "تنظيف النوافذ",
  WINDOW_CLEANING_DESC:
    "قد يستغرق تنظيف النوافذ التجارية في المباني الشاهقة وقتًا طويلاً. ابتكرت طائرات بروج الجوية بدون طيار طريقة جديدة وأكثر فعالية وأمانًا لتنظيف النوافذ الشاهقة والتي يُعتقد أيضًا أنها أسرع وأقل تكلفة.",
  READ_MORE: "اقرأ المزيد",
  FACADE_CLEANING: "تنظيف الواجهات",
  
  FACADE_CLEANING_DESC:
    "توفر العديد من الهياكل متعددة الطوابق صعوبات وتصبح متطلبة للعديد من عمال النظافة الخبراء، المطلوب منهم اتباع إجراءات سلامة صارمة ، مما يجعل مثل هذه الخدمات معقدة.",
  A_DRONE_PILOT_POSITION: "موقع طيار الدرونز",
  HEAVY_LIFTING: "الرفع الثقيل",
  HEAVY_LIFTING_DESC:
    "يمكن استخدام طائرات بروج اير لرفع ونقل أشياء ثقيلة يصل وزنها إلى 50 كجم ، مثل مواد البناء أو المستلزمات الطبية. يمكن أن يكون هذا أداة قيمة للشركات والمؤسسات التي تحتاج إلى نقل الأشياء الثقيلة بسرعة وكفاءة.",

    // review this translation
  GACA_PART_107_DRONE_PILOT : "GACA PART 107 DRONE PILOT",
  IS_AVAILABLE: "متاح",
  IS_REQUIRED: "مطلوب",
  APPLY_NOW: "قدم الآن",
  WINDOW_AND_FACADE: "النوافذ والواجهات",
  BUILDINGS_CLEANING:"تنظيف المباني", 
  AND_HEAVYLIFTING_USING_DRONE:"والرفع الثقيل باستخدام الدرونز ",
  CLEANING_WITH_DRONE: "تنظيف بالدرونز",
  THE_HIGH_RISE_WINDOW_AND_FACADE_CLEANING_EVOLUTION_HAS_ARRIVED:
    "لقد وصل تطور تنظيف النوافذ والواجهات الشاهقة",
  TO_DATE_ONLY_SPECIALIZED_CLEANING_BUSINESSES_WITH_EXPERIENCE_IN_ABSEILING:
    "حتى الآن، فقط شركات التنظيف المتخصصة ذات الخبرة في الهبوط من قمم الجبال، والمصاعد العلوية، والهياكل الأصغر، واستخدام السقالات باهظة الثمن أو استخدام ذراع الرافعة و/أو غيرها من معدات الرفع، قد قامت بتنظيف النوافذ والواجهات الشاهقة.",
    THE_BEST_SOLUTION_TO_CLEAN_BUILDINGS_AND_LIFT_HEAVY_WEIGHTS_IN_A_FASTER_WAY_IS_AVAILABLE_NOW:
    "يتوفر الآن أفضل حل لتنظيف المباني ورفع الأوزان الثقيلة بطريقة أسرع",
    UNTIL_NOW_CLEANING_OF_TALL_BUILDINGS_HAS_BEEN_A_COMPLEX_AND_DANGEROUS_UNDERTAKING:
    "حتى الآن ، كان تنظيف المباني الشاهقة مهمة معقدة وخطيرة ، تتطلب خبرة شركات التنظيف المتخصصة ذات الخبرة في الهبوط من قمم الجبال أو المصاعد العلوية أو السقالات أو استخدام معدات الرفع الأخرى. أيضًا ، يتطلب رفع الأثقال للاستجابة السريعة الوقت والعاملين.",

  FRANCHISE: "الامتياز",
  OPPORTUNITIES_AVAILABLE: "الفرص المتاحة",
  PARTICIPATE_IN_THE_MOST_CREATIVE:
    "شارك في مفهوم الأعمال الأكثر إبداعًا لضرب صناعة التنظيف منذ أكثر من قرن.",
    TAKE_PART_IN_THE_MOST_INNOVATIVE_BUSINESS_IDEA: "شارك في فكرة العمل الأكثر ابتكارًا والتي أحدثت ثورة في صناعة التنظيف على مدار أكثر من قرن .",  
    REACH_WORLDWIDE :"الوصول إلى جميع أنحاء العالم",
  LET_S_TALK: "لنتحدث",
  OUR_INTENTION: "أهدافنا",
  OUR_MAIN_GOAL_IS_TO_HELP_OTHERS_AND_MAKE_WORKING_LIFE_BETTER_FOR_EVERYONE:
    "هدفنا الرئيسي هو مساعدة الآخرين وجعل الحياة العملية أفضل للجميع.",
  WE_WANT_TO_HELP_MAKE_WORKDAYS:
    "نريد المساعدة في جعل أيام العمل أكثر أمانًا لأولئك الذين يستخدمون المصاعد والسقالات والأشخاص الذين يتسلقون المباني.",
  THESE_ARE_PHYSICALLY_DEMANDING_JOBS:
    "هذه وظائف تتطلب جهدا بدنيا وكثيرا ما تشمل إصابات الخطر والإجهاد. طائرات بروج بدون طيار متخصصة في مساعدة هذه المجموعة.",
  GROUP_IN_2018_WHICH_GREW_INTO_BUROOJ_AIR_DRONES_THE_BUROOJ_GROUPS_PRIORITY_WAS_HIGH_PRESSURE_CLEANING:
    "المجموعة في عام 2023 ، والتي نمت لتصبح طائرات بروج الجوية بدون طيار. كانت أولوية مجموعة البروج هي التنظيف بالضغط العالي.",
  MOHAMMED_ALOTAIBI_FOUNDED_THE_BUROOJ: "محمد العتيبي أسس بروج",
  OUR_HISTORY_AND_THE_EVOLUTION_OF_CLEANING: "تاريخنا وتطور التنظيف",
  THE_ESTIMATED_NEED_FOR_FUTURE_DRONE_CLEANING_SERVICES_IS_APPROXIMATELY:
    "الحاجة المقدر لخدمات تنظيف الطائرات بدون طيار في المستقبل هي تقريبًا",
  DRONES_INTERNATIONALLY: "طائرات درونز عالميا",
  GLOBAL_REACH: "الوصول العالمي",
  GLOBAL_REACH_DESC:
    "امتثالًا لمعايير الجودة الدولية ISO 9001 و ISO 14001 و OHSAS 1800 ، تمتلك شركة بروج إير درونز نفس المفهوم وأنظمة السلامة والضوابط والعمليات الصارمة.",
    REACH_WORLDWIDE_DESC:"تلتزم بروج إير للدرونز بنفس المفهوم وأنظمة السلامة والضوابط والإجراءات الصارمة وفقا لمعايير الجودة الدولية ISO 9001 و ISO 14001 و OHSAS 18001.",
  NO_MATTER_WHERE_YOU_ARE_IN_THE_WORLD:
  "بغض النظر عن مكان وجودك ، يمكنك الاستفادة من خدمات تنظيف الطائرات بدون طيار لدينا حيث نمتلك أذونات تشغيل مصرح بها من السلطات المدنية وسلطات الطيران المطلوبة. بالإضافة إلى ذلك ، خضع جميع مشغلي الطائرات بدون طيار لدينا لتدريب مكثف ويلتزمون بصرامة باللوائح المدنية والجوية الإقليمية.",
  
  AT_OUR_COMPANY_WE_PRIORITIZE:"في شركتنا ، نعطي الأولوية للصحة والسلامة والبيئة في جميع جوانب عملنا. نهدف إلى خلق مكان عمل أكثر أمانا لكل من موظفينا والجمهور ، وتعزيز معايير الصحة والسلامة والبيئة والسلامة العامة بأفضل طريقة ممكنة.",
  THROUGHOUT_OUR_JOB_SECTORS:
    "في جميع قطاعات العمل لدينا ، تحظى الصحة والسلامة العامة والسلامة العامة بأولوية عالية. يخلق استخدام الطائرات بدون طيار مكان عمل أكثر أمانًا لكل من الموظفين وعامة الناس.",
  FUTURE_DEVELOPMENT: "تطوير المستقبل",
  A_LOOK_TOWARDS_FUTURE_INVENTIONS: "نظرة نحو الاختراعات المستقبلية",
  WHATS_NEXT: "ماذا بعد",
  UPCOMING: "ماذا بعد",
  ADVANTAGES_OF_GLASS_AND_FACADE_CLEANING_WITH_BUROOJ_AIR_DRONE:
    "مزايا تنظيف الزجاج والواجهة مع بروج إير درون",
  IMPORTANT_KEY_FACTS: "حقائق مهمة",
  ENQUIRE_TODAY: "استفسر الآن",
  THE_EVOLUTION_OF_HIGH_RISE_WINDOW_AND_FACADE_CLEANING_HAS_ARRIVED:
    "وصل تطور تنظيف النوافذ والواجهات العالية إلى مرحلة متطورة",
  FOR_FACADE_AND_WINDOW_CLEANING_WE_USE_MULTIPLE_METHODS:
    "لتنظيف الواجهات والنوافذ، نستخدم طرقًا متعددة",
  SETTING_THE_STANDARD_FOR_WORKING_DRONES: "وضع المعيار للطائرات العاملة",
  OUR_SAFETY_STATEMENT: "بيان سلامتنا",
  BUROOJ_WORKING_DRONE: "طائرة بروج بدون طيار",
  OUR_HISTORY_AND_THE_EVOLUTION_OF_CLEANING: "تاريخنا وتطور التنظيف",
  IMAGES: "صور",
  VIDEOS: "فيديو",
  BUROOJ_AIR: "بروج إير",
  BUROOJ_AIR_HEADQUARTERS: "مقر بروج إير",
  KHOBAR_SAUDI_ARABIA: "شارع الأمير تركي، الخبر، المملكة العربية السعودية",
  GENERAL_INQUIRY: "استفسار عام",
  FRANCHISE_PARTNER_INQUIRIES: "استفسارات شريك الامتياز",
  MEDIA_INQUIRIES: "استفسارات الإعلام",
  DISTRIBUTION: "توزيع",
  OPERATING_PERMITS: "تصاريح التشغيل",
  MARKETING: "تسويق",
  OFFICE_HOURS: "ساعات العمل",
  SUNDAY_TO_THURSDAY_08_00_AM_TO_5_00_PM:
    "الأحد إلى الخميس 8:00 صباحًا إلى 5:00 مساءً",
  ADDRESS: "عنوان",
  MAKE_AN_INQUIRY_TODAY: "استفسر الآن",
//new in index  
THIS_PROCEDURE_KEEPS:`يحافظ هذا الإجراء على سطح اللوحة دون أي ضرر أو ضرر.`,
  OUR_WINDOW_CLEANING_METHOD:`طريقة تنظيف النوافذ لدينا مثالية لتنظيف الألواح الشمسية ،
  وهو آمن تماما لسطح اللوحة.`,
  ADDITIONALLY_THIS_TECNHIQUE:`بالإضافة إلى ذلك ، توفر هذه التقنية ميزة ملحوظة ل
  منع البقع والحفاظ على نظافة الأسطح لفترة أطول
  الفترة مقارنة بطرق التنظيف التقليدية.` , 
//endnew

//new2 
WE_HAVE_SOLVED_THE_OPERATING_HEIGHT_RESTRICTION:`لقد قمنا بحل قيود ارتفاع التشغيل من خلال
براءة اختراع في انتظار نظام سلامة السقف. لم يعد هناك
القيود المفروضة على ارتفاع العملية ، وسنواصل
اختبار لتكون قادرة على العمل بأمان في المرتفعات و
ارتفاعات تصل إلى 600 متر وما فوق.`,

USE_LATEST_DRONE_CONTROL_TECHNOLOGIES:`استخدم أحدث تقنيات التحكم في الطائرات بدون طيار`,

AS_A_RESULT_OF_OPERATING_IN_HIGHER_ALTITUDES:`نتيجة للعمل على ارتفاعات أعلى ، واستخدام خاص
يتم النظر في نظارات الطيران واختبارها.`,
CONTROLLING_THE_DRONE_ANYWHERE:`التحكم في الطائرة بدون طيار في أي مكان وفي أي وقت وبأكبر قدر
طرق فعالة`,

LOOKING_BEYOND_2023:`بالنظر إلى ما بعد عام 2023 ، تخطط طائرات بروج اير العاملة بدون طيار
لإنشاء غرف تحكم خاصة حيث يمكن لطياري الطائرات بدون طيار
تشغيل الطائرات بدون طيار في جميع أنحاء العالم عبر الإنترنت. دون طيار
سيتمكن الطيارون من تقديم الدعم وتوفير جهاز التحكم عن بعد
المهام والعمل بشكل أكثر أمانا والقدرة على تقديم خدمة متخصصة
إلى أي مكان هناك خدمة.`,

RESULT_OPERATING_IN_HIGHER_ALTITUDES :` نتيجة التشغيل على ارتفاعات أعلى ، واستخدام خاص
يتم النظر في نظارات الطيران واختبارها.`,
REMOTE_CONTROL_ROOMS_WOULD_BE:`ستكون غرف التحكم عن بعد ميزة كبيرة في المناطق
مع الكثير من الضوضاء ودرجات الحرارة العالية / المنخفضة وغيرها
مناطق "المشكلة".`,

WE_HAVE_SOLVED_THE_OPERATING_HEIGHT:` لقد قمنا بحل قيود ارتفاع التشغيل من خلال
براءة اختراع في انتظار نظام سلامة السقف. لم يعد هناك
القيود المفروضة على ارتفاع العملية ، وسنواصل
اختبار لتكون قادرة على العمل بأمان في المرتفعات و
ارتفاعات تصل إلى 600 متر وما فوق.`,
//endnew2

//about us page 
BUROOJ_AIR_IS_A_DRONE_COMPANY_BASED_IN_THE_KINGDOM_OF_SAUDI_ARABIA:`بروج اير هي شركة طائرات بدون طيار مقرها في المملكة العربية السعودية المتخصصة في تطوير ونشر الدرونز من أجل  مجموعة متنوعة من التطبيقات الصناعية والتجارية. يمكن لطائرات بروج اير أداء مجموعة واسعة من المهام ، بما في ذلك:
`,
CLEANING_BUILDINGS_BUROOJ_AIR_DRONES_CAN_BE_USED:`تنظيف المباني: يمكن استخدام طائرات بروج اير لتنظيف خارج المباني وإزالة الأوساخ والغبار. هذا يمكن أن ينقذ الشركات والمؤسسات قدرًا كبيرًا من الوقت والمال ، لأنه يلغي الحاجة إلى الأساليب التقليدية للتنظيف ، مثل السقالات والعمل اليدوي.
`, 

WEIGHTLIFTING_BUROOJ_AIR_DRONES_CAN_BE_USED:`رفع الأثقال: يمكن استخدام طائرات بروج اير للرفع ونقل أشياء ثقيلة حتى 50 كجم ، مثل الإنشاءات المواد أو المستلزمات الطبية. يمكن أن يكون هذا أداة قيمة ل
الشركات والمؤسسات التي تحتاج إلى نقل الأشياء الثقيلة بسرعة وكفاءة.
`,

HEAT_MEASUREMENT_AND_FIRE_FIGHTING:`نتيجة لذلك ، يمكن منع حوادث. علاوة على ذلك ، يمكن تجهيزها
بأنظمة اخماد الحريق للوصول إلى الأماكن التي يصعب الوصول إليها. رجال الاطفاء
يمكن استخدامه لمكافحة الحرائق بشكل أكثر فعالية وأمان.
`,

CAMERA_FILMING:`تصوير الكاميرا: يمكن تجهيز طائرات بروج اير بكاميرات ، التي يمكن استخدامها لتصوير الأحداث أو التقاط لقطات جوية. يمكن أن يكون هذا أداة قيمة للشركات والمؤسسات التي
بحاجة إلى تسجيل لقطات من منظور الطائر.
`, 
OUR_MAIN_INTENTION_IS_TO_DO_GOOD:`هدفنا الرئيسي هو عمل الخير وتحسين حياة الناس اليومية
الحياة العملية.`, 
WE_AIM_TO_CONTRIBUTE_TO_A_SAFER_WORK:`نهدف إلى المساهمة في يوم عمل أكثر أمانًا للأشخاص الذين يعملون فيه
ارتفاعات كبيرة مع المصاعد والسقالات ومتسلقي الواجهة`,

THESE_ARE_PHYSICALLY_DEMANDING_JOBS:`هذه وظائف تتطلب جهدا بدنيا وتسبب إصابات الإجهاد
وتنطوي على خطر كل يوم. تعمل طائرة بروج اير على وجه التحديد لمساعدة هذه المجموعة.
`,

BUROOJ_AIR_WORKING_DRONE_EVOLVED:`تطورت طائرة بروج اير العاملة من مجموعة بروج اير
التي تأسست في عام 1992 من قبل كينيت نيلسن. مجموعة بروج اير تملك أكثر من 30 عامًا من الخبرة في مجال الواجهة وتنظيف النوافذ مستعينة بخبرتها في المجال.
`,
BUROOJ_AIR_WORKING_DRONE_ORIGINATED:`نشأت طائرة بروج اير من فكرة للعثور على طريقة مبتكرة وفعالة لتنظيف الواجهات والنوافذ. كانت هناك حاجة إلى تعديلات كثيرة لجعل طائراتنا تعمل بشكل صحيح للتنظيف ، أيضا تجاريا. تقدم سريعًا النتيجة فريدة بدون طيار مع معدات تركيب مصممة خصيصًا ومكيفة بشكل فريد بمعدات تنظيف مصممة خصيصًا. براءة اختراع معلقة حل أمان لمنع طائراتنا من السقوط أثناء العمل`,

THE_DRONE_HAS_BEEN_EXTENSIVELY_TESTED: `تم اختبار الطائرة بدون طيار على نطاق واسع وتسويقها تجاريًا تنظيف النوافذ والواجهات ، وقد تم استخدامها منذ عام 2020 في العمليات في النرويج من قبل مجموعة بروج اير `,
BUROOJ_AIR_WORKING_DRONE_WAS_READY_AND_THE_COMMERCIALISING:`في عام 2022 , كانت طائرات بروج اير جاهزة وبدأت التسويق. اليوم تعمل طائرات  بروج اير في جميع انحاء العالم -تقريبا- وشبكة الشركاء تنمو بسرعة.`,
THE_FUTURE_HOLDS_MANY_OPPORTUNITIES_FOR_DEVELOPMENT:`المستقبل يحمل العديد من الفرص للتطوير لـ بروج اير. نعتقد ان طائراتنا ستكون قادرة على القيام بذلك قريبًا الإصلاحات الصغيرة وعمليات التفتيش الخاصة وحتى المعالجة السطحية.`,


SPRAY_PAINTING:'رش الطلاء',
WITH_CONTINUED_DEVELOPMENT:`مع التطوير المستمر ،
يتم تمديد الاختبارات والشراكات الجديدة مع الطلاء
الشركات المصنعة ، نحن نقترب من مرحلة الاختبار النهائي
.`,

HIGHER_ALTITUDES :'ارتفاعات أعلى',

WE_HAVE_SOLVED_THE_OPERATING_HEIGHT_RESTRICTION:`لقد قمنا بحل التشغيل
تقييد الارتفاع مع نظام سلامة السقف الذي ينتظر براءة الاختراع.
لم تعد هناك قيود على ارتفاع التشغيل ، ونحن
سيستمر الاختبار ليتمكن من العمل بأمان في
ارتفاعات وارتفاعات تصل إلى 600 متر وما فوق.`,

GOGGLES:'نظارات',


AS_A_RESULT_OF_OPERATING_IN_HIGHER_ALTITUDES:`نتيجة للعمل في أعلى
الارتفاعات ، يجري استخدام نظارات الطيران الخاصة
النظر واختبارها.`,

REMOTE_CONTROL_ROOMS:'غرف التحكم عن بعد',
LOOKING_FURTHER_WE_ARE_PLANNING:`بالنظر إلى أبعد من ذلك ، نحن:
نخطط لإنشاء غرف تحكم خاصة حيث يمكن لطيارينا التحكم في الدرونز في جميع أنحاء العالم ، عبر الإنترنت. 
سيتمكن الطيارون من تقديم الدعم وتوفير المهام عن بعد ،
العمل بشكل أكثر أمانا والقدرة على تقديم خدمات متخصصة في أي مكان
في العالم.
`,
REMOTE_CONTROL_ROOMS_WOULD_BE_A_GREAT_ADVANTAGE:`ستكون غرف التحكم عن بعد ميزة كبيرة في المناطق التي تحتوي على
الكثير من الضوضاء ودرجات الحرارة العالية / المنخفضة ومشكلة أخرى
المناطق.`,





  //services page  

  UP_UNTIL_NOW_HIGH_RISE_WINDOW_AND_FACADE_CLEANING:`حتى الآن ، تم تنظيف النوافذ الشاهقة والواجهات فقط
  تم القيام به من قبل شركات التنظيف المهنية المتخصصة في
  الهبوط من قمم الجبال ، والمصاعد المعلقة ، والمباني الصغيرة باهظة الثمن
  السقالات المنفذة أو استخدام ذراع الرافعة و / أو الرفع الآخر
  معدات. لقد قيل أن تنظيف النوافذ الشاهقة هو
  واحدة من أخطر ست مهن. علاوة على ذلك بسبب
  تتم هذه المهام بشكل أقل تكرارا مغادرة النوافذ
  تصبح قذرة لفترات أطول من الزمن.`,
  WITH_THE_INNOVATION_OF_BUROOJ_AIR_WORKING_DRONE :`مع ابتكار طائرة بروج الجوية و
  تطوير هذا الحل باستخدام الطائرات بدون طيار يلغي الحاجة إلى
  Abseilers مع إمكانية الوصول إلى الحبال والمصاعد السماوية مما يجعلها أكثر أمانا وأكثر
  حل فعال وفعال من حيث التكلفة من الأساليب التقليدية`,

  A_MORE_EFFICIENT_SAFER_AND:`حل أكثر كفاءة وأمانا وفعالية من حيث التكلفة`,
  BUROOJ_AIR_WORKING_DRONE_ARE_NOW_BEING:`يتم الآن العمل على تمكين طائرات بروج  للطيران تجاريا
  عالميا لتنظيف النوافذ والواجهات وهي موجودة حاليا في
  تطوير لتطوير حلول الطلاء بالطائرات بدون طيار في
  الأشهر المقبلة.`,
  FOR_NOW_WE_HAVE_COMMERCIALISED_THE_USE_FOR:`في الوقت الحالي ، قمنا بتسويق استخدام تنظيف النوافذ
  حيث يمكن أن تحقق ما يصل إلى 1500 متر مربع في الساعة
  استخدام طائرة بروج للطيران العاملة بدون طيار صديقة للبيئة (عند مزجها)
  مع 75٪ ماء) محلول منظف ذاتي. يمكن استخدامه أيضا مع
  حل كامل صديق للبيئة من المياه النقية يصل إلى 500 متر مربع
  في الساعة.`,

  BUROOJ_AIR_WORKING_DRONE_IS_IN_FURTHER_DEVELOPMENT:`طائرة بروج للطيران العاملة في مزيد من التطوير لتحقيق
  ارتفاعات تتجاوز 100 متر + وتعطي القدرة على 600 متر ضخمة في
  الارتفاع\n`,

  IF_THE_FACADE_IS_TRADITIONALLY_DIRTY_THE_DRONE:`إذا كانت الواجهة متسخة تقليديا ، فإن الطائرة بدون طيار تطبق
  حل SelfCleaner عن طريق رغوته على الواجهة مع انخفاض
  ضغط. عامل SelfCleaner هو منظف خاص
  التي تم تطويرها واستخدامها من قبل شركتنا الأم
  مجموعة بروج اير. إذا لم يتم تنظيف المباني و / أو
  قذرة للغاية العملية هي تنظيف الواجهة و
  النوافذ مع طريقة المياه النظيفة.`,

  THE_CLEAN_WATER_METHOD_IS_IN_SHORT:`\nطريقة المياه النظيفة هي باختصار ، مياه نقية مع
  التناضح العكسي ، يسخن إلى 70 درجة ، ويطبق بدرجة عالية
  الضغط بواسطة طائرة بروج للطيران العاملة بدون طيار. هذا يعني أن
  تنظيف النوافذ صديق للبيئة`,
  CLEANED:`نظيف`,
  WITHOUT_CHEMICALS:"بدون مواد كيميائية",
  WINDOWS_STAY_CLEANER:`وتبقى النوافذ أكثر نظافة
  الوقت. كما أنه يزيل مخاطر تآكل السطح مثل
  الخطوط الناجمة عن دليل أكثر تقليدية وأكثر خطورة
  طرق التنظيف.`,
  SOLAR_CELL_PANEL:`لوحة الخلايا الشمسية`,
  CLEANING:`تنظيف`,
  THIS_METHOD_DOES_NOT_HARM_THE_PANEL_SURFACE:`هذه الطريقة لا تضر سطح اللوحة`,
  OUR_METHOD_DEVELOPED_FOR_WINDOW_CLEANING_IS_PERFECT:`طريقتنا المطورة لتنظيف النوافذ مثالية للتنظيف
  ألواح الخلايا الشمسية وهذه الطريقة لن تضر السطح.`,
  A_MAJOR_ADVANTAGE_OF_THIS_METHOD_IS_THAT_THE_SURFACES:`الميزة الرئيسية لهذه الطريقة هي أن الأسطح ستبقى
  نظف لفترة أطول من التنظيف التقليدي ولا يوجد خطر
  من الشرائط.`,
  BUROOJ_AIR_WORKING_DRONE_EVOLVED_OUT:`تطورت طائرة بروج اير العاملة من مجموعة بروج. مجموعة بروج اير
  لديك خبرة في الواجهة والنافذة
  تنظيف وخبراء في مجالهم.`,
  //   BUROOJ_AIR_WORKING_DRONE_ORIGINATED_FROM:``, reapted

  IF_YOU_ARE:`إذا كنت`,
  BUILDING_OWNER_DEVELOPER:`مالك المبنى ، المطور ، شركة إدارة المباني ،`,
  CLEANING_COMPANY:`شركة تنظيف`,
  WITH_HIGH_RISE_WINDOW_CLEANING:`مع عقود تنظيف النوافذ الشاهقة
  أو يحتاج إلى \n وأنت تبحث في خفض التكاليف و
  خلق طريقة أكثر أمانا وأمانا لتقديم هذه الخدمة
  ثم طائرة بروج للطيران العاملة بدون طيار لديها حل لك.\n`,
  WHICH_COUNTRY:"أي بلد؟",
  FOR_THE_MANAGEMENT_OF_BUROOJ_AIR_WORKING:`لإدارة بروج اير تعمل سلامة الطائرات 
  أهمية قصوى. الهدف الأساسي قبل كل شيء هو ضمان
   أن جميع الموظفين والشركاء والامتيازات يمتثلون لبروج اير
  سياسة سلامة الطائرات بدون طيار العاملة  في جميع الأوقات لضمان السلامة
  العمليات طوال الوقت للتخفيف من المخاطر التي تواجه جلب العلامة التجارية
  في السمعة أو التقاضي.`,
  BUROOJ_AIR_WORKING_DRONE_IMPLEMENTS:`طائرة بروج للطيران العاملة تطبق السلامة اللازمة
  الإجراءات / الاحتياطات وفقا لمعايير السلامة التي
  تم تنفيذها وتحديدهاn في الشركة\n
  سياسة السلامة العالمية التي تشمل على سبيل المثال لا الحصر
  التاليه;`,
  TO_MINIMISE_OUR_IMPACT:'لتقليل تأثيرنا على البيئة',
  NOT_TO_HARM_OR_DISTURB:`عدم إيذاء أو إزعاج الأشخاص غير العاملين`,
  NOT_TO_INFLICT_DAMAGE_TO_PROPERTY:`عدم إلحاق الضرر بالممتلكات والمباني والمركبات و
  الأصول الأخرى`,
  TO_ALWAYS_OPERATE_ACCORDING_EUROPEAN_GDPR:`للعمل دائما وفقا للائحة العامة لحماية البيانات الأوروبية وغيرها
  سياسات الخصوصية العالمية للتعامل مع المعلومات باحترام و
  العناية والامتثال لهذه السياسات.`,
  BUROOJ_AIR_WORKING_DRONE_WILL_OPERATE:`ستعمل طائرة بروج اير وفقا للبئر
  الثقافة الراسخة في مجال الطيران. من خلال التعلم والتطوير و
  تكييف خدماتنا سنسعى جاهدين لتحقيق نمو إيجابي ل
  العلامة التجارية والصناعة.`,




};
