export default {
  HOME: "الرئيسية",
  SERVICES: "الخدمات",
  LOCATIONS: "المواقع",
  GALLERY: "المعرض",
  NEWS: "الأخبار",
  ABOUT_US: "من نحن",
  CONTACT: "التواصل",
  CONTACT_US: "تواصل معنا",
  BECOME_A_PARTNER: "كن شريكا",
  EMAIL: "البريد الإلكتروني",
  PHONE: "الهاتف",
  LANGUAGE: "English",
  COPY_RIGHT: "جميع الحقوق محفوظة",
  FOR_INQUIRIES_PLEASE_USE_OUR_LISTED_CONTACT_INFO:
    "للاستفسارات يرجى استخدام معلومات الاتصال المدرجة.",
  ADVANTAGES_USING_BUROOJ_AIR_DRONES: "مزايا استخدام بروج اير درونز",
  HIGH_SPEED_AND_EFFECTIVE_SURPASSING_TRADITIONAL_METHODS:
  "سرعة عالية وفعالة ، أسرع من الطرق التقليدية 5-10 مرات من حيث النتائج.",
  SIMPLIFIED_ACCESS_TO_REMOTE_OR_HARD_TO_GET_TO_PLACES: "وصول مبسط إلى الأماكن البعيدة أو التي يصعب الوصول إليها.",
REINFORCED_SAFETY_AND_SECURITY: "معزز بالأمن والسلامة.",
ACCESSING_ELEVATED_AREAS_WITHOUT_REQUIRING_HEIGHT_SPECIFIC_TOOLS:
  "الوصول إلى المناطق المرتفعة دون الحاجة إلى أدوات خاصة بالارتفاع  .",
  // review this translation
  ZERO_CONTACT_ALTERNATIVE: "بديل خالٍ من الاتصال  .",
  CLEANING_BUILDINGS_AND_HEAVY_LIFTING: "تنظيف المباني ورفع ثقيل ",
  CLEANING_BUILDINGS : "تنظيف المباني",
  CLEANING_BUILDINGS_DESC:
    "نقدم التنظيف والتعقيم الجوي للطائرات بدون طيار ، وهو بديل أكثر أمانًا وأسرع وأقل تكلفة لطرق التنظيف التقليدية   .",
  FAST_AND_EFFECTIVE_N_TIMES_FASTER_THAN_TRADITIONAL_METHODS:
    "سريع وفعال 5-10 مرات أسرع من الطرق التقليدية",
  EASIER_ACCESS_TO_HARD_TO_REACH_AREAS:
    "سهولة الوصول إلى المناطق الصعبة الوصول",
  SAFER_AND_MORE_SECURE: "أكثر أمانا وأكثر ثقةً",
  NO_HEIGHT_EQUIPMENT_REQUIRED_FOR_ACCESS: "لا يلزم معدات مرتفعة للوصول",
  CONTACTLESS_SOLUTION: "حل لا يتطلب الاتصال",
  NOW_REQUEST_A_QUOTE_FOR_DRONE_CLEANING:
    "اطلب الآن عرض سعر للتنظيف بطائرات الدرونز",
  ARE_YOU_INTERESTED_IN_HAVING_A_DRONE_CLEAN_THE_WINDOWS_OR_THE_FACADE_OF_YOUR_BUILDING:
    "هل أنت مهتم بتنظيف النوافذ أو واجهة مبناك بواسطة طائرة درون؟",
  YOU_CAN_CONTACT_US_ANYWHERE_IN_THE_WORLD_FOR_A_NON_BINDING_PRICE_QUOTE:
    "يمكنك الاتصال بنا في أي مكان في العالم للحصول على عرض سعر غير ملزم.",
  SEND_YOUR_INQUIRY_AND_WE_WILL_GET_IN_TOUCH_AS_SOON_AS_POSSIBLE:
    "أرسل استفسارك وسنتصل بك في أقرب وقت ممكن",

  DRONE_SERVICES: "خدمات الدرونز",
  HIGH_RISE_WINDOW_AND_FACADE_CLEANING: "تنظيف النوافذ والواجهات",
  WINDOW_CLEANING: "تنظيف النوافذ",
  WINDOW_CLEANING_DESC:
    "قد يستغرق تنظيف النوافذ التجارية في المباني الشاهقة وقتًا طويلاً. ابتكرت طائرات بروج الجوية بدون طيار طريقة جديدة وأكثر فعالية وأمانًا لتنظيف النوافذ الشاهقة والتي يُعتقد أيضًا أنها أسرع وأقل تكلفة.",
  READ_MORE: "اقرأ المزيد",
  FACADE_CLEANING: "تنظيف الواجهات",

  FACADE_CLEANING_DESC:
    "توفر العديد من الهياكل متعددة الطوابق صعوبات وتصبح متطلبة للعديد من عمال النظافة الخبراء، المطلوب منهم اتباع إجراءات سلامة صارمة ، مما يجعل مثل هذه الخدمات معقدة.",
  A_DRONE_PILOT_POSITION: "موقع طيار الدرونز",
  HEAVY_LIFTING: "الرفع الثقيل",
  HEAVY_LIFTING_DESC:
    "يمكن استخدام طائرات بروج اير لرفع ونقل أشياء ثقيلة يصل وزنها إلى 50 كجم ، مثل مواد البناء أو المستلزمات الطبية. يمكن أن يكون هذا أداة قيمة للشركات والمؤسسات التي تحتاج إلى نقل الأشياء الثقيلة بسرعة وكفاءة.",

    // review this translation
  GACA_PART_107_DRONE_PILOT : "GACA PART 107 DRONE PILOT",
  IS_AVAILABLE: "متاح",
  IS_REQUIRED: "مطلوب",
  APPLY_NOW: "قدم الآن",
  WINDOW_AND_FACADE: "النوافذ والواجهات",
  BUILDINGS_CLEANING:"تنظيف المباني",
  AND_HEAVYLIFTING_USING_DRONE:"والرفع الثقيل باستخدام الدرونز ",
  CLEANING_WITH_DRONE: "تنظيف بالدرونز",
  THE_HIGH_RISE_WINDOW_AND_FACADE_CLEANING_EVOLUTION_HAS_ARRIVED:
    "لقد وصل تطور تنظيف النوافذ والواجهات الشاهقة",
  TO_DATE_ONLY_SPECIALIZED_CLEANING_BUSINESSES_WITH_EXPERIENCE_IN_ABSEILING:
    "حتى الآن، فقط شركات التنظيف المتخصصة ذات الخبرة في الهبوط من قمم الجبال، والمصاعد العلوية، والهياكل الأصغر، واستخدام السقالات باهظة الثمن أو استخدام ذراع الرافعة و/أو غيرها من معدات الرفع، قد قامت بتنظيف النوافذ والواجهات الشاهقة.",
    THE_BEST_SOLUTION_TO_CLEAN_BUILDINGS_AND_LIFT_HEAVY_WEIGHTS_IN_A_FASTER_WAY_IS_AVAILABLE_NOW:
    "يتوفر الآن أفضل حل لتنظيف المباني ورفع الأوزان الثقيلة بطريقة أسرع",
    UNTIL_NOW_CLEANING_OF_TALL_BUILDINGS_HAS_BEEN_A_COMPLEX_AND_DANGEROUS_UNDERTAKING:
    "حتى الآن ، كان تنظيف المباني الشاهقة مهمة معقدة وخطيرة ، تتطلب خبرة شركات التنظيف المتخصصة ذات الخبرة في الهبوط من قمم الجبال أو المصاعد العلوية أو السقالات أو استخدام معدات الرفع الأخرى. أيضًا ، يتطلب رفع الأثقال للاستجابة السريعة الوقت والعاملين.",

  FRANCHISE: "الامتياز",
  OPPORTUNITIES_AVAILABLE: "الفرص المتاحة",
  PARTICIPATE_IN_THE_MOST_CREATIVE:
    "شارك في مفهوم الأعمال الأكثر إبداعًا لضرب صناعة التنظيف منذ أكثر من قرن.",
    TAKE_PART_IN_THE_MOST_INNOVATIVE_BUSINESS_IDEA: "شارك في فكرة العمل الأكثر ابتكارًا والتي أحدثت ثورة في صناعة التنظيف على مدار أكثر من قرن .",
    REACH_WORLDWIDE :"الوصول إلى جميع أنحاء العالم",
  LET_S_TALK: "لنتحدث",
  OUR_INTENTION: "أهدافنا",
  OUR_MAIN_GOAL_IS_TO_HELP_OTHERS_AND_MAKE_WORKING_LIFE_BETTER_FOR_EVERYONE:
    "هدفنا الرئيسي هو مساعدة الآخرين وجعل الحياة العملية أفضل للجميع.",
  WE_WANT_TO_HELP_MAKE_WORKDAYS:
    "نريد المساعدة في جعل أيام العمل أكثر أمانًا لأولئك الذين يستخدمون المصاعد والسقالات والأشخاص الذين يتسلقون المباني.",
  THESE_ARE_PHYSICALLY_DEMANDING_JOBS:
    "هذه وظائف تتطلب جهدا بدنيا وكثيرا ما تشمل إصابات الخطر والإجهاد. طائرات بروج بدون طيار متخصصة في مساعدة هذه المجموعة.",
  GROUP_IN_2018_WHICH_GREW_INTO_BUROOJ_AIR_DRONES_THE_BUROOJ_GROUPS_PRIORITY_WAS_HIGH_PRESSURE_CLEANING:
    "  فريق العمل",
  MOHAMMED_ALOTAIBI_FOUNDED_THE_BUROOJ: "في أوائل عام 2020 ، بدأ فريقنا في تطوير وتعزيز تكنولوجيا الطائرات بدون طيار لخدمة مهام التنظيف والرفع الثقيل في المملكة العربية السعودية. لقد أعلنا بكل سرور في عام 2023 ، بعد ثلاث سنوات من البحث والتطوير ، أن حلنا لا يعمل فحسب ، بل يمكن اعتباره أيضًا الحل الأكثر أمانًا في جميع أنحاء العالم. نحن حاليًا شركاء مع أبرز مصنعي الطائرات بدون طيار في الصين ، 'TT Aviation' ، باستخدام طائراتهم بدون طيار وإضافة أجزائنا التطويرية والبرمجة والأجهزة لتلبية احتياجاتنا المقصودة.",
  OUR_HISTORY_AND_THE_EVOLUTION_OF_CLEANING: "تاريخنا وتطور التنظيف",

  MOHAMMED_CEO:'محمد بن فيحان - المؤسس والرئيس التنفيذي',
  MOHANNAD_CTO:'مهند فيحان العتيبي - رئيس قسم التكنولوجيا',
  OSAMAH_MD:'أسامة عبد الله الجرينيش - مدير عام',
  FAISAL_PM:'فيصل غازي عوض - مدير المشاريع',
  HATIM_DOM:'حاتم حسين شويخان - مدير عمليات الطائرات بدون طيار',
  MOHAMMED_DMS:'محمد فتحي علي الابراهيم - مشرف صيانة الطائرات بدون طيار',
  THE_ESTIMATED_NEED_FOR_FUTURE_DRONE_CLEANING_SERVICES_IS_APPROXIMATELY:
    "الحاجة المقدر لخدمات تنظيف الطائرات بدون طيار في المستقبل هي تقريبًا",
  DRONES_INTERNATIONALLY: "طائرات درونز عالميا",
  GLOBAL_REACH: "الوصول العالمي",
  GLOBAL_REACH_DESC:
    "امتثالًا لمعايير الجودة الدولية ISO 9001 و ISO 14001 و OHSAS 1800 ، تمتلك شركة بروج إير درونز نفس المفهوم وأنظمة السلامة والضوابط والعمليات الصارمة.",
    REACH_WORLDWIDE_DESC:"تلتزم طائرات البروج الجوية بدون طيار بجميع لوائح السلامة والضوابط والإجراءات الصارمة وفقًا للهيئة العامة للطيران المدني السعودية.",
  NO_MATTER_WHERE_YOU_ARE_IN_THE_WORLD:
  "بغض النظر عن مكان تواجدك ، يمكنك الاستفادة من خدمات تنظيف الطائرات بدون طيار الخاصة بنا لأننا نمتلك أذونات تشغيل مصرح بها من السلطات المدنية والطيران المطلوبة. بالإضافة إلى ذلك ، نحن نقدم تدريبًا عمليًا مكثفًا للحائز على الامتياز والذي يلتزم بشكل صارم بالأنظمة المدنية والطيران الإقليمية.",

  AT_OUR_COMPANY_WE_PRIORITIZE:"في بروج للطيران ، نعطي الأولوية للصحة والسلامة في جميع جوانب عملنا. نهدف إلى إنشاء مكان عمل أكثر أمانًا لكل من موظفينا والجمهور ، وتعزيز معايير الصحة والسلامة والبيئة والسلامة العامة بأفضل طريقة ممكنة",
  THROUGHOUT_OUR_JOB_SECTORS:
    "في جميع قطاعات العمل لدينا ، تحظى الصحة والسلامة العامة والسلامة العامة بأولوية عالية. يخلق استخدام الطائرات بدون طيار مكان عمل أكثر أمانًا لكل من الموظفين وعامة الناس.",
  FUTURE_DEVELOPMENT: "تطوير المستقبل",
  A_LOOK_TOWARDS_FUTURE_INVENTIONS: "نظرة نحو الاختراعات المستقبلية",
  WHATS_NEXT: "ماذا بعد",
  UPCOMING: "ماذا بعد",
  ADVANTAGES_OF_GLASS_AND_FACADE_CLEANING_WITH_BUROOJ_AIR_DRONE:
    "مزايا تنظيف الزجاج والواجهة مع بروج إير درون",
  IMPORTANT_KEY_FACTS: "حقائق مهمة",
  ENQUIRE_TODAY: "استفسر الآن",
  THE_EVOLUTION_OF_HIGH_RISE_WINDOW_AND_FACADE_CLEANING_HAS_ARRIVED:
    "وصل تطور تنظيف النوافذ والواجهات العالية إلى مرحلة متطورة",
  FOR_FACADE_AND_WINDOW_CLEANING_WE_USE_MULTIPLE_METHODS:
    "لتنظيف الواجهات والنوافذ، نستخدم طرقًا متعددة",
  SETTING_THE_STANDARD_FOR_WORKING_DRONES: "وضع المعيار للطائرات العاملة",
  OUR_SAFETY_STATEMENT: "بيان سلامتنا",
  BUROOJ_WORKING_DRONE: "طائرة بروج بدون طيار",
  OUR_HISTORY_AND_THE_EVOLUTION_OF_CLEANING: "تاريخنا وتطور التنظيف",
  IMAGES: "صور",
  VIDEOS: "فيديو",
  BUROOJ_AIR: "بروج إير",
  BUROOJ_AIR_HEADQUARTERS: "مقر بروج إير",
  KHOBAR_SAUDI_ARABIA: "شارع الأمير تركي، الخبر، المملكة العربية السعودية",
  GENERAL_INQUIRY: "استفسار عام",
  FRANCHISE_PARTNER_INQUIRIES: "استفسارات شريك الامتياز",
  MEDIA_INQUIRIES: "استفسارات الإعلام",
  DISTRIBUTION: "توزيع",
  OPERATING_PERMITS: "تصاريح التشغيل",
  MARKETING: "تسويق",
  OFFICE_HOURS: "ساعات العمل",
  SUNDAY_TO_THURSDAY_08_00_AM_TO_5_00_PM:
    "الأحد إلى الخميس 8:00 صباحًا إلى 5:00 مساءً",
  ADDRESS: "عنوان",
  MAKE_AN_INQUIRY_TODAY: "استفسر الآن",
//new in index
THIS_PROCEDURE_KEEPS:`يحافظ هذا الإجراء على سطح اللوحة دون أي ضرر أو ضرر.`,
  OUR_WINDOW_CLEANING_METHOD:`طريقة تنظيف النوافذ لدينا مثالية لتنظيف الألواح الشمسية ،
  وهو آمن تماما لسطح اللوحة.`,
  ADDITIONALLY_THIS_TECNHIQUE:`بالإضافة إلى ذلك ، توفر هذه التقنية ميزة ملحوظة ل
  منع البقع والحفاظ على نظافة الأسطح لفترة أطول
  الفترة مقارنة بطرق التنظيف التقليدية.` ,
//endnew

//new2
WE_HAVE_SOLVED_THE_OPERATING_HEIGHT_RESTRICTION:`لقد قمنا بحل قيود ارتفاع التشغيل من خلال
براءة اختراع في انتظار نظام سلامة السقف. لم يعد هناك
القيود المفروضة على ارتفاع العملية ، وسنواصل
اختبار لتكون قادرة على العمل بأمان في المرتفعات و
ارتفاعات تصل إلى 600 متر وما فوق.`,

USE_LATEST_DRONE_CONTROL_TECHNOLOGIES:` رش الطلاء`,

AS_A_RESULT_OF_OPERATING_IN_HIGHER_ALTITUDES:`يمكن استخدام طائرة التنظيف بدون طيار الحالية التي نستخدمها بعد بعض التطوير للقيام بأعمال طلاء المباني. إنها علامة فارقة سنحتفل بها في المستقبل القريب.`,
CONTROLLING_THE_DRONE_ANYWHERE:'استخدام أحدث ملحقات التحكم في الطائرات بدون طيار',

LOOKING_BEYOND_2023:`نهدف إلى رفع الكفاءة في العمليات من خلال تقديم نظارات واقية لمشغلي الطائرات بدون طيار لتصور عملياتهم بشكل أفضل.`,
LONG_DISTANCE_DRONE_CONTROL: `التحكم في الطائرات بدون طيار لمسافات طويلة (طائرات التفتيش بدون طيار)ء`,
AFTER_EVALUATION: `بعد تقييم احتياجات السوق الحالية ، نعمل مع شركائنا على تطوير طائرات بدون طيار يمكن تشغيلها من مسافات طويلة عبر الإنترنت. تخدم نماذج الطائرات بدون طيار هذه الصناعات التي تتطلب التفتيش المتكرر في مناطق المسافات الطويلة أو المناطق ذات الظروف القاسيةء`,

RESULT_OPERATING_IN_HIGHER_ALTITUDES :` نتيجة التشغيل على ارتفاعات أعلى ، واستخدام خاص
يتم النظر في نظارات الطيران واختبارها.`,
REMOTE_CONTROL_ROOMS_WOULD_BE:`وأكثر بكثير!`,

WE_HAVE_SOLVED_THE_OPERATING_HEIGHT:` لقد قمنا بحل قيود ارتفاع التشغيل من خلال
براءة اختراع في انتظار نظام سلامة السقف. لم يعد هناك
القيود المفروضة على ارتفاع العملية ، وسنواصل
اختبار لتكون قادرة على العمل بأمان في المرتفعات و
ارتفاعات تصل إلى 600 متر وما فوق.`,
//endnew2

//about us page
BUROOJ_AIR_IS_A_DRONE_COMPANY_BASED_IN_THE_KINGDOM_OF_SAUDI_ARABIA:`بروج اير هي شركة طائرات بدون طيار مقرها في المملكة العربية السعودية المتخصصة في تطوير ونشر الدرونز من أجل  مجموعة متنوعة من التطبيقات الصناعية والتجارية. يمكن لطائرات بروج اير أداء مجموعة واسعة من المهام ، بما في ذلك:
`,
CLEANING_BUILDINGS_BUROOJ_AIR_DRONES_CAN_BE_USED:`تنظيف المباني: يمكن استخدام طائرات بروج اير لتنظيف خارج المباني وإزالة الأوساخ والغبار. هذا يمكن أن ينقذ الشركات والمؤسسات قدرًا كبيرًا من الوقت والمال ، لأنه يلغي الحاجة إلى الأساليب التقليدية للتنظيف ، مثل السقالات والعمل اليدوي.
`,

WEIGHTLIFTING_BUROOJ_AIR_DRONES_CAN_BE_USED:`رفع الأثقال: يمكن استخدام طائرات بروج اير للرفع ونقل أشياء ثقيلة حتى 50 كجم ، مثل الإنشاءات المواد أو المستلزمات الطبية. يمكن أن يكون هذا أداة قيمة ل
الشركات والمؤسسات التي تحتاج إلى نقل الأشياء الثقيلة بسرعة وكفاءة.
`,

HEAT_MEASUREMENT_AND_FIRE_FIGHTING:`نتيجة لذلك ، يمكن منع حوادث. علاوة على ذلك ، يمكن تجهيزها
بأنظمة اخماد الحريق للوصول إلى الأماكن التي يصعب الوصول إليها. رجال الاطفاء
يمكن استخدامه لمكافحة الحرائق بشكل أكثر فعالية وأمان.
`,

CAMERA_FILMING:`تصوير الكاميرا: يمكن تجهيز طائرات بروج اير بكاميرات ، التي يمكن استخدامها لتصوير الأحداث أو التقاط لقطات جوية. يمكن أن يكون هذا أداة قيمة للشركات والمؤسسات التي
بحاجة إلى تسجيل لقطات من منظور الطائر.
`,
OUR_MAIN_INTENTION_IS_TO_DO_GOOD:`هدفنا الرئيسي هو عمل الخير وتحسين حياة الناس اليومية
الحياة العملية.`,
WE_AIM_TO_CONTRIBUTE_TO_A_SAFER_WORK:`نهدف إلى المساهمة في يوم عمل أكثر أمانًا للأشخاص الذين يعملون فيه
ارتفاعات كبيرة مع المصاعد والسقالات ومتسلقي الواجهة`,

THESE_ARE_PHYSICALLY_DEMANDING_JOBS:`هذه وظائف تتطلب جهدا بدنيا وتسبب إصابات الإجهاد
وتنطوي على خطر كل يوم. تعمل طائرة بروج اير على وجه التحديد لمساعدة هذه المجموعة.
`,

BUROOJ_AIR_WORKING_DRONE_EVOLVED:`تطورت طائرة بروج اير العاملة من مجموعة بروج اير
التي تأسست في عام 1992 من قبل كينيت نيلسن. مجموعة بروج اير تملك أكثر من 30 عامًا من الخبرة في مجال الواجهة وتنظيف النوافذ مستعينة بخبرتها في المجال.
`,
BUROOJ_AIR_WORKING_DRONE_ORIGINATED:`نشأت طائرة بروج اير من فكرة للعثور على طريقة مبتكرة وفعالة لتنظيف الواجهات والنوافذ. كانت هناك حاجة إلى تعديلات كثيرة لجعل طائراتنا تعمل بشكل صحيح للتنظيف ، أيضا تجاريا. تقدم سريعًا النتيجة فريدة بدون طيار مع معدات تركيب مصممة خصيصًا ومكيفة بشكل فريد بمعدات تنظيف مصممة خصيصًا. براءة اختراع معلقة حل أمان لمنع طائراتنا من السقوط أثناء العمل`,

THE_DRONE_HAS_BEEN_EXTENSIVELY_TESTED: `تم اختبار الطائرة بدون طيار على نطاق واسع وتسويقها تجاريًا تنظيف النوافذ والواجهات ، وقد تم استخدامها منذ عام 2020 في العمليات في النرويج من قبل مجموعة بروج اير `,
BUROOJ_AIR_WORKING_DRONE_WAS_READY_AND_THE_COMMERCIALISING:`في عام 2022 , كانت طائرات بروج اير جاهزة وبدأت التسويق. اليوم تعمل طائرات  بروج اير في جميع انحاء العالم -تقريبا- وشبكة الشركاء تنمو بسرعة.`,
THE_FUTURE_HOLDS_MANY_OPPORTUNITIES_FOR_DEVELOPMENT:`المستقبل يحمل العديد من الفرص للتطوير لـ بروج اير. نعتقد ان طائراتنا ستكون قادرة على القيام بذلك قريبًا الإصلاحات الصغيرة وعمليات التفتيش الخاصة وحتى المعالجة السطحية.`,


SPRAY_PAINTING:' تلقيح نخيل التمر',
WITH_CONTINUED_DEVELOPMENT:`مع شركائنا ، يقوم فريقنا حاليًا بتطوير طائرة بدون طيار تلقائية لأشجار النخيل للمساعدة في رقمنة هذه المنطقة بعد تقييم احتياجات السوق. `,

HIGHER_ALTITUDES :' الوصول إلى ارتفاعات أعلى لخدمة المباني الشاهقة',

WE_HAVE_SOLVED_THE_OPERATING_HEIGHT_RESTRICTION:`للقد حللنا قيود ارتفاع التشغيل من خلال نظام سلامة السقف المعلق ببراءة اختراع. لم تعد هناك قيود على ارتفاع العملية ، وسنواصل الاختبار لنكون قادرين على العمل بأمان على ارتفاعات وارتفاعات تصل إلى 600 متر وما فوق.`,

GOGGLES:'نظارات',


AS_A_RESULT_OF_OPERATING_IN_HIGHER_ALTITUDES:`نتيجة للعمل في أعلى
الارتفاعات ، يجري استخدام نظارات الطيران الخاصة
النظر واختبارها.`,

REMOTE_CONTROL_ROOMS:'غرف التحكم عن بعد',
LOOKING_FURTHER_WE_ARE_PLANNING:`بالنظر إلى أبعد من ذلك ، نحن:
نخطط لإنشاء غرف تحكم خاصة حيث يمكن لطيارينا التحكم في الدرونز في جميع أنحاء العالم ، عبر الإنترنت.
سيتمكن الطيارون من تقديم الدعم وتوفير المهام عن بعد ،
العمل بشكل أكثر أمانا والقدرة على تقديم خدمات متخصصة في أي مكان
في العالم.
`,
REMOTE_CONTROL_ROOMS_WOULD_BE_A_GREAT_ADVANTAGE:`ستكون غرف التحكم عن بعد ميزة كبيرة في المناطق التي تحتوي على
الكثير من الضوضاء ودرجات الحرارة العالية / المنخفضة ومشكلة أخرى
المناطق.`,





  //services page

  UP_UNTIL_NOW_HIGH_RISE_WINDOW_AND_FACADE_CLEANING:`حتى الآن ، تم تنظيف النوافذ الشاهقة والواجهات فقط
  تم القيام به من قبل شركات التنظيف المهنية المتخصصة في
  الهبوط من قمم الجبال ، والمصاعد المعلقة ، والمباني الصغيرة باهظة الثمن
  السقالات المنفذة أو استخدام ذراع الرافعة و / أو الرفع الآخر
  معدات. لقد قيل أن تنظيف النوافذ الشاهقة هو
  واحدة من أخطر ست مهن. علاوة على ذلك بسبب
  تتم هذه المهام بشكل أقل تكرارا مغادرة النوافذ
  تصبح قذرة لفترات أطول من الزمن.`,
  WITH_THE_INNOVATION_OF_BUROOJ_AIR_WORKING_DRONE :`مع ابتكار طائرة بروج الجوية و
  تطوير هذا الحل باستخدام الطائرات بدون طيار يلغي الحاجة إلى
  Abseilers مع إمكانية الوصول إلى الحبال والمصاعد السماوية مما يجعلها أكثر أمانا وأكثر
  حل فعال وفعال من حيث التكلفة من الأساليب التقليدية`,

  A_MORE_EFFICIENT_SAFER_AND:`حل أكثر كفاءة وأمانا وفعالية من حيث التكلفة`,
  BUROOJ_AIR_WORKING_DRONE_ARE_NOW_BEING:`يتم الآن العمل على تمكين طائرات بروج  للطيران تجاريا
  عالميا لتنظيف النوافذ والواجهات وهي موجودة حاليا في
  تطوير لتطوير حلول الطلاء بالطائرات بدون طيار في
  الأشهر المقبلة.`,
  FOR_NOW_WE_HAVE_COMMERCIALISED_THE_USE_FOR:`في الوقت الحالي ، قمنا بتسويق استخدام تنظيف النوافذ
  حيث يمكن أن تحقق ما يصل إلى 1500 متر مربع في الساعة
  استخدام طائرة بروج للطيران العاملة بدون طيار صديقة للبيئة (عند مزجها)
  مع 75٪ ماء) محلول منظف ذاتي. يمكن استخدامه أيضا مع
  حل كامل صديق للبيئة من المياه النقية يصل إلى 500 متر مربع
  في الساعة.`,

  BUROOJ_AIR_WORKING_DRONE_IS_IN_FURTHER_DEVELOPMENT:`طائرة بروج للطيران العاملة في مزيد من التطوير لتحقيق
  ارتفاعات تتجاوز 100 متر + وتعطي القدرة على 600 متر ضخمة في
  الارتفاع\n`,

  IF_THE_FACADE_IS_TRADITIONALLY_DIRTY_THE_DRONE:`إذا كانت الواجهة متسخة تقليديا ، فإن الطائرة بدون طيار تطبق
  حل SelfCleaner عن طريق رغوته على الواجهة مع انخفاض
  ضغط. عامل SelfCleaner هو منظف خاص
  التي تم تطويرها واستخدامها من قبل شركتنا الأم
  مجموعة بروج اير. إذا لم يتم تنظيف المباني و / أو
  قذرة للغاية العملية هي تنظيف الواجهة و
  النوافذ مع طريقة المياه النظيفة.`,

  THE_CLEAN_WATER_METHOD_IS_IN_SHORT:`\nطريقة المياه النظيفة هي باختصار ، مياه نقية مع
  التناضح العكسي ، يسخن إلى 70 درجة ، ويطبق بدرجة عالية
  الضغط بواسطة طائرة بروج للطيران العاملة بدون طيار. هذا يعني أن
  تنظيف النوافذ صديق للبيئة`,
  CLEANED:`نظيف`,
  WITHOUT_CHEMICALS:"بدون مواد كيميائية",
  WINDOWS_STAY_CLEANER:`وتبقى النوافذ أكثر نظافة
  الوقت. كما أنه يزيل مخاطر تآكل السطح مثل
  الخطوط الناجمة عن دليل أكثر تقليدية وأكثر خطورة
  طرق التنظيف.`,
  SOLAR_CELL_PANEL:`لوحة الخلايا الشمسية`,
  CLEANING:`تنظيف`,
  THIS_METHOD_DOES_NOT_HARM_THE_PANEL_SURFACE:`هذه الطريقة لا تضر سطح اللوحة`,
  OUR_METHOD_DEVELOPED_FOR_WINDOW_CLEANING_IS_PERFECT:`طريقتنا المطورة لتنظيف النوافذ مثالية للتنظيف
  ألواح الخلايا الشمسية وهذه الطريقة لن تضر السطح.`,
  A_MAJOR_ADVANTAGE_OF_THIS_METHOD_IS_THAT_THE_SURFACES:`الميزة الرئيسية لهذه الطريقة هي أن الأسطح ستبقى
  نظف لفترة أطول من التنظيف التقليدي ولا يوجد خطر
  من الشرائط.`,
  BUROOJ_AIR_WORKING_DRONE_EVOLVED_OUT:`تطورت طائرة بروج اير العاملة من مجموعة بروج. مجموعة بروج اير
  لديك خبرة في الواجهة والنافذة
  تنظيف وخبراء في مجالهم.`,
  //   BUROOJ_AIR_WORKING_DRONE_ORIGINATED_FROM:``, reapted

  IF_YOU_ARE:`إذا كنت`,
  BUILDING_OWNER_DEVELOPER:`مالك المبنى ، المطور ، شركة إدارة المباني ،`,
  CLEANING_COMPANY:`شركة تنظيف`,
  WITH_HIGH_RISE_WINDOW_CLEANING:`مع عقود تنظيف النوافذ الشاهقة
  أو يحتاج إلى \n وأنت تبحث في خفض التكاليف و
  خلق طريقة أكثر أمانا وأمانا لتقديم هذه الخدمة
  ثم طائرة بروج للطيران العاملة بدون طيار لديها حل لك.\n`,
  WHICH_COUNTRY:"أي بلد؟",
  FOR_THE_MANAGEMENT_OF_BUROOJ_AIR_WORKING:`لإدارة بروج اير تعمل سلامة الطائرات
  أهمية قصوى. الهدف الأساسي قبل كل شيء هو ضمان
   أن جميع الموظفين والشركاء والامتيازات يمتثلون لبروج اير
  سياسة سلامة الطائرات بدون طيار العاملة  في جميع الأوقات لضمان السلامة
  العمليات طوال الوقت للتخفيف من المخاطر التي تواجه جلب العلامة التجارية
  في السمعة أو التقاضي.`,
  BUROOJ_AIR_WORKING_DRONE_IMPLEMENTS:`طائرة بروج للطيران العاملة تطبق السلامة اللازمة
  الإجراءات / الاحتياطات وفقا لمعايير السلامة التي
  تم تنفيذها وتحديدهاn في الشركة\n
  سياسة السلامة العالمية التي تشمل على سبيل المثال لا الحصر
  التاليه;`,
  TO_MINIMISE_OUR_IMPACT:'لتقليل تأثيرنا على البيئة',
  NOT_TO_HARM_OR_DISTURB:`عدم إيذاء أو إزعاج الأشخاص غير العاملين`,
  NOT_TO_INFLICT_DAMAGE_TO_PROPERTY:`عدم إلحاق الضرر بالممتلكات والمباني والمركبات و
  الأصول الأخرى`,
  TO_ALWAYS_OPERATE_ACCORDING_EUROPEAN_GDPR:`للعمل دائما وفقا للائحة العامة لحماية البيانات الأوروبية وغيرها
  سياسات الخصوصية العالمية للتعامل مع المعلومات باحترام و
  العناية والامتثال لهذه السياسات.`,
  BUROOJ_AIR_WORKING_DRONE_WILL_OPERATE:`ستعمل طائرة بروج اير وفقا للبئر
  الثقافة الراسخة في مجال الطيران. من خلال التعلم والتطوير و
  تكييف خدماتنا سنسعى جاهدين لتحقيق نمو إيجابي ل
  العلامة التجارية والصناعة.`,




  //facade cleaning page
HIGH_RISE_FACADE_CLEANING:`تنظيف الواجهات الشاهقة`,
SELFCLEANER_METHOD:`طريقة التنظيف الذاتي`,
THE_SELFCLEANER_METHOD_WAS_DEVELOPED:`تم تطوير طريقة التنظيف الذاتي في عام 2015 ، وتستخدم في
جميع الواجهات حيث الرطوبة والتلوث والطحالب والكائنات الحية الدقيقة ،
المساحات الخضراء هي قضايا.`,

THE_METHOD_ENABLES_FACADE_CLEANING:`تتيح الطريقة تنظيف الواجهة دون استخدام
التنظيف بالضغط العالي. الوكيل الخاص SelfCleaner رغوي
على الواجهات ذات الضغط المنخفض ، ثم يكون الطقس و
الرياح التي تنظف الأسطح على مدى 3-4 أسابيع.`,
ALREADY_AFTER_1_2_WEEKS_YOU_WILL:`بالفعل بعد 1-2 أسابيع سترى نتائج واضحة للعيان ،
لكن التنظيف الذاتي يستمر في العمل لمدة 3 أشهر تقريبا. مع هذا
الطريقة ، لا يتم استخدام الضغط العالي ، وهذا يتجنب غير ضروري
البلى ولا يضر الواجهات.`,
FACADE_CLEANING:`تنظيف الواجهة`,
MANY_MULTI_STOREY_BUILDINGS_CREATE:`العديد من المباني متعددة الطوابق تخلق تحديات وتصبح
المطالبة بالعديد من عمال النظافة المحترفين الذين يجب عليهم الالتزام
بروتوكولات السلامة الصارمة تجعل هذه الخدمات معقدة. واجهات
تأتي في جميع أنواع المواد المختلفة مثل الزجاج والحجر ،
نحاس, صفائح ألومنيوم مركبة, ستانلس ستيل
التي تتطلب طرقا ومتطلبات مختلفة \n للحصول على
تنظيفها لهم. \n`,
ENVIRONMENTAL_FRIENDLY_SOLUTIONS:`يتم البحث الآن عن حلول صديقة للبيئة من قبل الكثيرين
المنظمات والمطورين وشركات الطبقاتn والجديدة
اللوائح الحكومية على حد سواء وهذا هو السبب في عمل بروج للطيران
حلول الطائرات بدون طيار ليست أكثر أمانا فحسب ، بل يمكنها توفير العديد من
مزايا لطرق التنظيف التقليدية وأيضا أكثر
فعالة وتصبح مهمة أسرع لإكمالها.`,
HAVING_A_CLEAN_FACADE_IS_ONE:`وجود واجهة نظيفة هي واحدة من أهم المهام ل
توفير بيئة نظيفة للشركات والمباني
التي تلبي العديد من المتطلبات اللازمة.`,

BUROOJ_AIR_WORKING_DRONE_IS_NOW_ABLE_TO_PROVIDE:`طائرات بروج اير قادرة الآن على توفير بديل
إلى مشكلة لم يكن لديها الكثير من الخيارات الأخرى بخلاف
الطرق الأكثر تقليدية حتى الآن.`,
BUROOJ_AIR_WORKING_DRONE_IS_ALSO_CONSIDERED_TO_BE_WORKSAFE:`تعتبر طائرة بروج للطيران العاملة بدون طيار آمنة للعمل.
يمكن أن يكون العمل من ارتفاعات خطرة أمرا خطيرا والاستفادة منه
تلغي تقنية الطائرات بدون طيار هذه متطلبات العمال
الوصول المادي إلى هذه المرتفعات والبيئات الخطرة.
هذا يجعل أساسيات هذه التكنولوجيا قيد النظر
أن تكون أكثر أمانا عند العمل في ما هو عادة  n
بيئة خطرة.`,

SQM_HOUR:`متر مربع/الساعة`,
M_SEC:`م/ث`,
CAPACITY_FACADE_CLEANING:`تنظيف واجهة السعة`,
CAPACIY_WINDOW_CLEANING:`تنظيف نافذة السعة`,
HEIGHT:`الطول`,
METER:`متر`,
HOUR:`ساعة`,
DRONE_FULLY_OPERATIONAL:`عندما تكون الطائرة بدون طيار تشتغل بشكل كلي`,
FLYTIME:`مدة الطيران`,
BATTERY_CASE_BATTERIES:'مع علبة بطارية مع 8 بطاريات',
WORKS_IN_MAXIMUM_WINDS:`يعمل في أقصى رياح`,
UP_TO:`حتى`,
WITHOUT_EQUIPMENT:`بدون معدات`,
BAR_PRESSURE:`ضغط البار`,
CAPACITY_WATER_PRESSURE:`سعة ضغط المياه`,

// transalte to what??
AIRSENSE_ADS:`AirSense ADS-B`,
ADVANCED_FLIGHT_COLLISION:`رحلة / تصادم متقدم
نظام الإنذار`,
SELF_HEATING_BATTERY:`بطارية تسخين ذاتي`,
EFFICIENT_BATTERY_USE:`يوفر كفاءة
استخدام البطارية`,
TO:`الى`,
WORKING_TEMPERATURE_RANGE:`نطاق درجة حرارة العمل`,
IP_45:`IP 45`,
PROTECTED_AGAINST_PRESSURE:`محمي ضد الماء منخفض الضغط
الطائرات`,
BUROOJ_AIR_DRONES_PROVIDES_A_SOLUTION:`توفر طائرات بروج  بدون طيار حلا لك سواء كنت`,
BUILDING_OWNER_DEVELOPER_BUILDING_MANAGEMENT_BUSINESS_OR:`مالك المبنى أو المطور أو شركة إدارة المباني أو
شركة تنظيف`,
BUROOJ_AIR_DRONES:`طائرات بروج اير`,
OFFERS_VARIETY_OF_DIRECT_INDIRECT:`يقدم مجموعة متنوعة من المباشرة وغير المباشرة
يعني تقديم هذه الخدمة ، ونحن نتعاون مع مجموعة واسعة
مجموعة من الشركات لتأمين العقود لذلك. إذا كنت
عميل مباشر\n يبحث عن خدمة لمرة واحدة ، مبنى
شركة تبحث عن عقود طويلة الأجل محددة الأجل ، مطور
أو مالك المبنى الذي يتطلع إلى خفض النفقات ، أو إذا كنت فقط
فضولي وترغب في دراسة هذه التكنولوجيا لمعرفة ما إذا كان يمكن أن تعمل
أفضل بالنسبة لك ، هذه المقالة لك.n تواصل معنا
معنا ، وسيساعدك أحد أعضاء فريقنا في تحديد
حل التنظيف الأكثر فعالية من حيث التكلفة وآمن للارتفاعات العالية.`,

//end facade cleaning



//window cleaning page


HIGH_RISE_COMMERICAL_WINDOW_CLEANING:`يمكن أن يكون تنظيف النوافذ التجارية الشاهقة وقتا طويلا جدا
طويلا. طورت طائرات بروج للطيران العاملة بدون طيار المزيد من
طريقة فعالة وآمنة لتوفير تنظيف النوافذ الشاهقة
والذي يعتبر أيضا أسرع وبالتالي تقليل التكاليف.`,


MODERN_DAY_BUILDINGS_INCLUDING:`المباني الحديثة بما في ذلك المباني السكنية والمكاتب
التطورات والعقارات التجارية بشكل عام كبيرة
مناطق التزجيج. نظرا لارتفاع وتصميم وموقع
هذه المباني ، يمكن أن تستغرق وقتا طويلا ومكلفة للحفاظ عليها
على رأس الصيانة الدورية. في كثير من الأحيان هذه المباني
تتطلب العمل الذي يتعين القيام به في الارتفاع وهو مكلف و
يجلب معه مخاطر كامنة.\n`,

UP_UNTIL_NOW_ONLY_PRO:`لذلك حتى الآن فقط المهنية`,
COMMERCIAL_WINDOW_CLEANERS:`منظفات النوافذ التجارية`,
HEIGHT_ACCREDITATION:`مع اعتماد الارتفاع ،
كانت السقالات أو ، بالنسبة للمباني الأصغر ، مصاعد ذراع الرافعة هي الوحيدة
والخيار الأفضل.\n`,

BUROOJ_AIR_WORKING_DRONE_IS_THE_FIRST:`طائرة بروج للطيران العاملة هي أول شركة في العالم تقوم بذلك
تسويق استخدام الطائرات بدون طيار بشكل صحيح لتوفير بديل
حل لهذا النوع من`,

WINDOW_CLEANING:`تنظيف النوافذ`,


SERVICE_PROCESS_SAFER:`خدمة. هذا
يجعل العملية أكثر أمانا وأسرع ويمكنه أيضا تقديم الخدمة
في كثير من الأحيان.`,

BUROOJ_AIR_WORKING_DRONE:`طائرة بروج للطيران العاملة بدون طيار`,

HAS_MANY_WAYS_THAT_CAN_PROVIDE:`لديه العديد من الطرق التي يمكننا القيام بها
تقديم هذه الخدمة بشكل مباشر وغير مباشر ونعمل مع
العديد من الشركات المختلفة للتعاقد على هذه الخدمة. سواء
أنت عميل مباشر  n تبحث عن خدمة لمرة واحدة ، أ
شركة بناء تبحث عن عقود طويلة الأجل محددة الأجل ، أ
المطور ومالك المبنى يتطلعان إلى خفض التكاليف أو
مجرد فضول وتريد استكشاف هذه التكنولوجيا لترى كيف
يمكن أن تعمل بشكل أفضل من أجلك.n تواصل ، تواصل وواحد
من فريقنا سوف يساعدك في العثور على أفضل فعالية من حيث التكلفة و
حل أكثر أمانا لاحتياجات التنظيف الشاهقة`,

//end window cleaning


};
